/* 
  Localizable.strings
  ToDo

  Created by 黒岩修 on 2017/09/05.
  Copyright © 2017年 黒岩修. All rights reserved.
*/

"NAV_TITLE_FOLDER" = "Categoria";
"NAV_BUTTON_EDIT" = "Editar";
"NAV_BUTTON_DONE" = "Terminar";
"CELL_BUTTON_DELETE" = "Apagar";
"CELL_BUTTON_MOVE" = "Mover";
"CELL_LABEL_NA" = "Não Aplicável";
"ALERT_TITLE_ADD" = "Adicionar";
"ALERT_TITLE_DELETEALL" = "Apague Tudo";
"ALERT_TITLE_CHANGE" = "Mudança De Nome";
"ALERT_TITLE_REPLACE" = "Substituir";
"ALERT_TITLE_ERROR" = "Erro";
"ALERT_TITLE_DATE" = "Ver tarefas cuja prazo se aproxima";
"ALERT_MESSAGE_ENTER" = "Insira o título.";
"ALERT_MESSAGE_DELETEALL" = "Todos os arquivos desta pasta serão excluídos.";
"ALERT_MESSAGE_DATE" = "Selecione o alcance.";
"ALERT_MESSAGE_ERROR_SAME" = "Já existe um arquivo com o mesmo nome.";
"ALERT_MESSAGE_ERROR_ENTER" = "Insira o texto.";
"ALERT_MESSAGE_ERROR_ATSIGN" = "\"@\" não está disponível.";
"ALERT_BUTTON_ADD" = "Adicionar";
"ALERT_BUTTON_DELETE" = "Apagar";
"ALERT_BUTTON_CHANGE" = "Mudança";
"ALERT_BUTTON_REPLACE" = "Substituir";
"ALERT_BUTTON_CANCEL" = "Cancelar";
"ALERT_BUTTON_CLOSE" = "Fechar";
"ALERT_BUTTON_DATE_MONTH" = "Dentro De Um Mês";
"ALERT_BUTTON_DATE_WEEK" = "Dentro De Uma Semana";
"ALERT_BUTTON_DATE_OVER" = "vencido";
"SEARCH_PLACEHOLDER" = "Procurar tarefas";
"LABEL_NOTE" = "nota";
"LABEL_DUE" = "prazo";
"TEXT_DUE_PRESENT" = "agora mesmo";
